Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/AuthKitUI.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# APPROVAL_REQUEST_MESSAGE
source: A request to use Sign in with Apple for this app will be sent to your parent or guardian
ar: سيتم إرسال طلب استخدام تسجيل الدخول باستخدام Apple لهذا التطبيق إلى أحد والديك أو ولي الأمر
bg: Заявка за използване на Вход с Apple за това приложение ще бъде изпратена на вашия родител или настойник
bn: এই অ্যাপটিতে Apple দিয়ে সাইন ইন করার অনুরোধ আপনার বাবা-মা অথবা অভিভাবককে পাঠানো হবে
ca: S’enviarà una sol·licitud a un pare, una mare o una persona responsable de la tutela per utilitzar l’inici de sessió amb Apple a l’app.
cs: Žádost o používání přihlášení přes Apple s touto aplikací bude odeslána rodiči nebo opatrovníkovi
da: En anmodning om at bruge Log ind med Apple med denne app bliver sendt til din forælder eller værge
de: Eine Anfrage zum Verwenden von „Mit Apple anmelden“ für diese App wird an deine erziehungsberechtigte Person gesendet.
el: Ένα αίτημα για χρήση της Σύνδεσης μέσω Apple για αυτήν την εφαρμογή θα σταλεί στον γονέα ή τον κηδεμόνα σας
es: Se enviará una solicitud a tu padre, madre o tutor para usar “Iniciar sesión con Apple” con esta app.
es_419: Se enviará a tus padres o tutores una solicitud para usar Iniciar sesión con Apple en esta app
fi: Pyyntösi käyttää Kirjaudu sisään Applella -toimintoa tämän apin kanssa lähetetään vanhemmalle tai huoltajalle.
fr: Une demande d’utilisation de « Se connecter avec Apple » sera envoyée à votre parent ou tuteur pour cette app.
fr_ca: Votre parent ou tuteur recevra une demande d’utilisation de « Connexion avec Apple » avec cette app.
gu: આ ઍપ માટે “Apple દ્વારા સાઇન ઇન કરો”નો ઉપયોગ કરવાની વિનંતી તમારા માતા-પિતા કે વાલીને મોકલવામાં આવશે
he: בקשה להשתמש ב״התחברות באמצעות Apple״ עבור יישום זה תישלח להורה או לאפוטרופוס שלך
hi: “Apple से साइन इन करें” उपयोग करने का अनुरोध आपके माता-पिता या अभिभावक को भेजा जाएगा
hr: Zahtjev za uporabu Prijave s Appleom za ovu aplikaciju poslat će se vašem roditelju ili skrbniku
hu: A Bejelentkezés az Apple-lel használatához kapcsolódó, erre az appra vonatkozó kérés el lesz küldve az Ön szülőjének vagy gondviselőjének.
id: Permintaan untuk menggunakan Masuk dengan Apple untuk app ini akan dikirimkan ke orang tua atau wali Anda
it: Verrà inviata una richiesta di utilizzo di “Accedi con Apple” per quest’app al tuo genitore o tutore
ja: このアプリで“Appleでサインイン”を使用するためのリクエストが親/保護者に送信されます
kk: Осы қолданба үшін Apple арқылы жүйеге кіру функциясын пайдалануға сұрау ата-анаңызға немесе қамқоршыңызға жіберіледі
kn: ಈ ಆ್ಯಪ್‌ಗಾಗಿ Apple ಮೂಲಕ ಸೈನ್ ಇನ್ ಮಾಡಿ ಎಂಬುದನ್ನು ಬಳಸಲು ನಿಮ್ಮ ಪೋಷಕರು ಅಥವಾ ಪಾಲಕರಿಗೆ ವಿನಂತಿಯನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ
ko: 이 앱에서 ‘Apple로 로그인’을 사용하기 위한 요청이 부모 또는 보호자에게 전송됩니다.
lt: Vienam iš tėvų arba globėjų bus išsiųstas prašymas prisijungti naudojant „Apple“ šiai programai
ml: ഈ ആപ്പിനായി ‘Apple ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ’ എന്നത് ഉപയോഗിക്കാനുള്ള ഒരു അഭ്യർഥന നിങ്ങളുടെ പേരന്റിനോ രക്ഷാകർത്താവിനോ അയയ്ക്കും
mr: तुमच्या आईवडिल किंवा पालकाना ह्या ॲपसाठी ‘Apple ला साइन इन करा’ चा वापर करण्याची विनंती पाठवण्यात येईल
ms: Permintaan untuk menggunakan Daftar masuk dengan Apple bagi app ini akan dihantar kepada ibu bapa atau penjaga anda
nl: Er wordt een verzoek naar je ouder of voogd gestuurd om 'Log in met Apple' te gebruiken voor deze app
no: Det vil bli sendt en forespørsel til en forelder eller verge om å bruke Logg på med Apple for denne appen
or: ଏହି ଆପ୍ ପାଇଁ Apple ସାହାଯ୍ୟରେ ସାଇନ୍ ଇନ୍ କରିବାକୁ ଏକ ଅନୁରୋଧ, ଆପଣଙ୍କ ପିତାମାତା କିମ୍ବା ଅଭିଭାବକଙ୍କୁ ପଠାଯିବ
pa: ਇਸ ਐਪ ਲਈ “Apple ਨਾਲ ਸਾਈਨ ਇਨ ਕਰੋ” ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਬੇਨਤੀ ਤੁਹਾਡੇ ਮਾਤਾ-ਪਿਤਾ ਜਾਂ ਸਰਪ੍ਰਸਤ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ
pl: Prośba o użycie funkcji Zaloguj się, używając konta Apple w tej aplikacji zostanie wysłana do rodzica lub opiekuna
pt_br: Um pedido de Iniciar Sessão com a Apple neste app será enviado à pessoa responsável por você
pt_pt: Será enviado um pedido a um dos pais ou tutor para usar Iniciar sessão com a Apple para esta aplicação
ro: O solicitare de a utiliza „Autentificare cu Apple” pentru această aplicație va fi trimisă către părintele sau tutorele dvs.
ru: Запрос на вход с Apple в это приложение будет отправлен родителю или опекуну.
sk: Žiadosť o použitie prihlásenia cez Apple pre túto apku bude odoslaná vášmu rodičovi alebo zákonnému zástupcovi.
sl: Zahteva za uporabo možnosti Vpis z računom Apple za to aplikacijo bo poslana staršu ali skrbniku
sv: En begäran om att använda Logga in med Apple för den här appen skickas till din vårdnadshavare
ta: இந்தச் செயலியில் Apple மூலம் உள்நுழைவதற்கான கோரிக்கை உங்கள் பெற்றோர் அல்லது பாதுகாவலருக்கு அனுப்பப்படும்
te: ఈ యాప్ కోసం ‘Appleతో సైన్ ఇన్ చేయండి’ని ఉపయోగించడానికి మీ తల్లి/తండ్రి లేదా సంరక్షకులకు రిక్వెస్ట్ పంపబడుతుంది
th: คำขอเพื่อใช้ในการลงชื่อเข้าด้วย Apple สำหรับแอปนี้จะถูกส่งให้กับผู้ปกครองหรือผู้ดูแลของคุณ
tr: Bu uygulama için Apple ile Giriş Yap’ı kullanma isteği ebeveyninize veya vasinize gönderilir
uk: Запит на використання функції «Вхід з Apple» для цієї програми буде надіслано до батьків чи опікунів
ur: اس ایپ کے لیے “‏Apple سے سائن اِن” کے استعمال کی درخواست آپ کے والدین یا سرپرست کو بھیجی جائے گی
vi: Một yêu cầu sử dụng Đăng nhập bằng Apple cho ứng dụng này sẽ được gửi đến cha mẹ hoặc người giám hộ của bạn
zh_cn: “通过Apple登录”此App的请求将发送给父母或监护人
zh_hk: 將會向你的家長或監護人傳送為此App使用「使用Apple登入」的要求
zh_tw: 使用Apple登入此App的要求會傳送給你的家長或監護人

# AUTHORIZE_SHARE_MY_EMAIL
source: Share My Email
ar: مشاركة بريدي الإلكتروني
bg: Сподели моя имейл
bn: নিজের ইমেল শেয়ার করুন
ca: Comparteix l’adreça
cs: Sdílet můj e‑mail
da: Del min e-mailadresse
de: E-Mail-Adresse teilen
el: Κοινοποίηση email
es: Compartir mi correo electrónico
es_419: Compartir mi correo
fi: Jaa osoitteeni
fr: Partager mon adresse e-mail
fr_ca: Partager mon adresse courriel
gu: મારું ઇમેલ શેર કરો
he: שיתוף הדוא״ל שלי
hi: मेरा ईमेल शेयर करें
hr: Dijeli moj e-mail
hu: E-mail-cím megosztása
id: Bagikan Email Saya
it: Condividi la mia email
ja: メールを共有
kk: Эл. поштаны бөлісу
kn: ನನ್ನ ಈಮೇಲ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ
ko: 나의 이메일 공유하기
lt: Bendrinti el. pašto adresą
ml: എന്റെ ഇ-മെയിൽ പങ്കിടൂ
mr: माझा ईमेल शेअर करा
ms: Kongsi E-mel Saya
nl: Deel mijn e-mailadres
no: Del e-postadressen min
or: ମୋ ଇମେଲ୍ ଶେୟର୍ କରନ୍ତୁ
pa: ਮੇਰੀ ਈਮੇਲ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij mój adres email
pt_br: Compartilhar Meu E-mail
pt_pt: Partilhar o meu e‑mail
ro: Partajare e-mail
ru: Показывать адрес e‑mail
sk: Zdieľať môj email
sl: Deli moj e-poštni naslov
sv: Dela min e-postadress
ta: எனது மின்னஞ்சலைப் பகிர்
te: నా ఇమెయిల్‌ను షేర్ చేయండి
th: แชร์อีเมลของฉัน
tr: E-postamı Paylaş
uk: Показати мою е‑адресу
ur: میرا ای میل شیئر کریں
vi: Chia sẻ địa chỉ email
zh_cn: 分享邮件地址
zh_hk: 分享我的電郵
zh_tw: 分享電子郵件地址

# AUTH_PROCESSING_LOADING
source: Signing in…
ar: يجري تسجيل الدخول…
bg: Влизане…
bn: সাইন ইন করা হচ্ছে…
ca: Connectant…
cs: Přihlašování…
da: Logger ind…
de: Anmelden …
el: Σύνδεση…
es: Iniciando sesión…
es_419: Iniciando sesión…
fi: Kirjaudutaan…
fr: Connexion…
fr_ca: Connexion…
gu: સાઇન ઇન થઈ રહ્યું છે…
he: מתחבר…
hi: साइन इन किया जा रहा है…
hr: Prijavljivanje…
hu: Bejelentkezés…
id: Masuk…
it: Accedo…
ja: サインイン中…
kk: Жүйеге кіру…
kn: ಸೈನ್ ಇನ್ ಮಾಡಲಾಗುತ್ತಿದೆ…
ko: 로그인 중…
lt: Prisijungiama…
ml: സൈൻ ഇൻ ചെയ്യുന്നു…
mr: साइन इन होत आहे…
ms: Mendaftar masuk…
nl: Inloggen…
no: Logger på…
or: ସାଇନ୍ ଇନ୍ ହେଉଛି…
pa: ਸਾਈਨ ਇਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Loguję się…
pt_br: Iniciando Sessão…
pt_pt: A iniciar sessão…
ro: Autentificare…
ru: Вход в систему…
sk: Prihlasovanie…
sl: Vpisovanje …
sv: Loggar in…
ta: உள்நுழைகிறது…
te: సైన్ ఇన్ చేయబడుతోంది…
th: กำลังลงชื่อเข้า…
tr: Giriş yapılıyor…
uk: Вхід…
ur: سائن اِن کیا جا رہا ہے…
vi: Đang đăng nhập…
zh_cn: 正在登录…
zh_hk: 正在登入⋯
zh_tw: 登入中⋯

# AUTHORIZATION_PRIVACY_SECOND_BULLET
source: Some developers may ask for your name, which you can edit. Or, they may ask for your email, which you can hide.
ar: قد يسألك بعض المطورين عن اسمك، وهو ما يمكنك تغييره. أو قد يسألونك عن بريدك الإلكتروني، وهو ما يمكنك إخفاؤه.
bg: Някои разработчици може да поискат вашето име, което можете да редактирате. Или могат да поискат имейла ви, който можете да скриете.
bn: কিছু ডেভেলপার আপনার নাম জিজ্ঞাসা করতে পারে, যা আপনি এডিট করতে পারেন। অথবা, তারা আপনার ইমেল সম্পর্কে জিজ্ঞাসা করতে পারে, যা আপনি লুকিয়ে রাখতে পারেন।
ca: Alguns desenvolupadors et poden demanar el nom, que pots editar. També et poden demanar l’adreça electrònica, que pots ocultar.
cs: Někteří vývojáři vás můžou požádat o sdělení jména, které máte možnost upravit. Také se váš můžou zeptat na e‑mailovou adresu – tu máte možnost skrýt.
da: Nogle udviklere beder måske om dit navn, som du kan redigere. De kan også bede om din e-mailadresse, som du kan skjule.
de: Einige Entwicklungsteams werden evtl. nach deinem Namen oder deiner E‑Mail-Adresse fragen. Du kannst deinen Namen bearbeiten bzw. die E‑Mail-Adresse verbergen.
el: Κάποιοι δημιουργοί μπορεί να ζητήσουν το όνομά σας, το οποίο μπορείτε να επεξεργαστείτε. Μπορεί επίσης να ζητήσουν τη διεύθυνση email σας, την οποία μπορείτε να αποκρύψετε.
es: Algunos desarrolladores pueden preguntarte tu nombre, el cual puedes editar, o tu correo electrónico, que puedes ocultar.
es_419: Algunos desarrolladores pueden pedirte tu nombre, el cual puedes editar, o pueden pedirte tu correo, el cual puedes ocultar.
fi: Jotkin kehittäjät saattavat pyytää nimeäsi, jota voit muokata, tai sähköpostiosoitettasi, jonka voit kätkeä.
fr: Certains développeurs peuvent demander votre nom, que vous pouvez modifier. Ils peuvent également demander votre adresse e-mail, que vous pouvez masquer.
fr_ca: Certains développeurs peuvent demander votre nom, que vous pouvez modifier, ou votre adresse courriel, que vous pouvez masquer.
gu: અમુક ડેવલપર તમારું નામ પૂછી શકે છે જેને સંપાદિત કરી શકાય છે. અથવા તે તમારા વિષે ઇમેલ પૂછી શકે છે જેને તમે છુપાવી શકો છો.
he: מפתחים מסוימים עשויים לשאול לשמך, אך ניתן לערוך אפשרות זו. לחלופין, הם עשויים לבקש את כתובת הדוא״ל שלך, שאותה ניתן להסתיר.
hi: कुछ डेवलपर आपका नाम पूछ सकते हैं जिसे संपादित किया जा सकता है। या वे आपका ईमेल पूछ सकते है जिसे छिपाया जा सकता है।
hr: Neki developeri mogu zatražiti vaše ime, koje možete uređivati ili vašu e-mail adresu, koju možete sakriti.
hu: Néhány fejlesztő elkérheti az Ön nevét, amelyet Ön szerkeszthet. Ezenkívül az e-mail-címét is elkérhetik, amely elrejthető.
id: Sebagian pengembang dapat meminta nama Anda, yang dapat Anda edit, atau email Anda, yang dapat Anda sembunyikan.
it: Alcuni sviluppatori potrebbero chiederti di inserire il nome, che può essere modificato, o l’indirizzo email, che può essere nascosto.
ja: デベロッパによっては、名前の入力を求められることがありますが、これは編集可能です。または、メールを要求されることもありますが、これは非公開にすることができます。
kk: Кейбір әзірлеушілер өңдеуге болатын атыңызды сұрауы мүмкін. Сондай-ақ олар жасыруға болатын эл. поштаңызды сұрауы мүмкін.
kn: ಕೆಲವು ಡೆವಲಪರ್‌ಗಳು ನಿಮ್ಮ ಹೆಸರನ್ನು ಕೇಳಬಹುದಾಗಿದ್ದು, ನೀವು ಅದನ್ನು ಎಡಿಟ್ ಮಾಡಬಹುದು. ಅಥವಾ ಅವರು ನಿಮ್ಮ ಈಮೇಲ್ ಅನ್ನು ಕೇಳಬಹುದಾಗಿದ್ದು, ನೀವು ಅದನ್ನು ಮರೆಮಾಡಬಹುದು.
ko: 일부 개발자가 사용자의 이름 또는 이메일을 요구할 수 있으며, 이름은 사용자가 편집할 수 있고 이메일은 가릴 수 있습니다.
lt: Kai kurie programų kūrėjai gali prašyti nurodyti vardą, kurį galite redaguoti, arba el. pašto adresą, kurį galite paslėpti.
ml: ചില ഡെവലപ്പർമാർ നിങ്ങളുടെ പേര് ചോദിച്ചേക്കാം, പേര് നിങ്ങൾക്ക് എഡിറ്റ് ചെയ്യാൻ കഴിയും. അല്ലെങ്കിൽ അവർ നിങ്ങളുടെ ഇ-മെയിൽ ചോദിച്ചേക്കാം, അത് നിങ്ങൾക്ക് മറച്ചുവയ്ക്കാൻ കഴിയും.
mr: काही डेव्हलपर्स तुमचे नाव विचारू शकतात, ज्याला तुम्ही संपादित करू शकता. किंवा, ते तुमचा ईमेल ॲड्रेस विचारू शकतात, जो तुम्ही लपवू शकता.
ms: Sesetengah pembangun mungkin meminta nama anda, yang anda boleh edit. Atau, mereka mungkin meminta e-mel anda, yang anda boleh sembunyikan.
nl: Sommige ontwikkelaars kunnen om je naam vragen, maar deze kun je bewerken. Ze kunnen ook om je e‑mailadres vragen, maar dit kun je verbergen.
no: Noen utviklere kan be om navnet ditt, som du kan redigere, eller de vil be om e‑postadressen din, som du kan skjule.
or: କିଛି ଡିଭେଲପର୍‌ ଆପଣଙ୍କ ନାମ ପଚାରିପାରନ୍ତି ଯାହାକୁ ଆପଣ ଏଡିଟ୍‌ କରିପାରିବେ। କିମ୍ବା ଆପଣଙ୍କୁ ସେମାନେ ଆପଣଙ୍କ ଇମେଲ୍ ମାଗିପାରନ୍ତି, ଯାହାକୁ ଆପଣ ଲୁଚାଇପାରିବେ।
pa: ਕੁਝ ਵਿਕਾਸਕਾਰ ਤੁਹਾਡਾ ਨਾਮ ਪੁੱਛ ਸਕਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਸੋਧ ਕਰ ਸਕਦੇ ਹੋ। ਜਾਂ ਉਹ ਤੁਹਾਡੀ ਈਮੇਲ ਪੁੱਛ ਸਕਦੇ ਹਨ, ਜਿਸ ਨੂੰ ਲੁਕਾਇਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Niektórzy deweloperzy mogą prosić o Twoje imię i nazwisko lub adres email. Imię i nazwisko możesz edytować, a adres email ukryć.
pt_br: Alguns desenvolvedores podem solicitar o seu nome, que você pode editar. Eles também podem solicitar o e-mail, que você pode ocultar.
pt_pt: É possível que alguns programadores lhe perguntem o nome, que pode ser editado; ou podem pedir o endereço de e‑mail, que, por sua vez, pode ser ocultado.
ro: Unii dezvoltatori vă pot cere numele, pe care îl puteți edita, sau adresa de e‑mail, pe care o puteți masca.
ru: В некоторых случаях разработчики могут запрашивать Ваше имя — Вы можете изменить его. Они также могут запрашивать Ваш адрес e‑mail — Вы можете скрыть его.
sk: Niektorí vývojári vás môžu požiadať o vaše meno, ktoré môžete upraviť, prípadne vás môžu požiadať o email, ktorý môžete skryť.
sl: Nekateri razvijalci bodo morda vprašali po vašem imenu, ki ga lahko spremenite. Morda pa bodo želeli vaš e-poštni naslov, ki ga lahko skrijete.
sv: Vissa utvecklare kan fråga efter ditt namn, som du kan ändra. Eller så kan de fråga efter din e-postadress, som du kan gömma.
ta: சில டெவலப்பர்கள் உங்கள் பெயரைக் கேட்டால் நீங்கள் திருத்தலாம். அவர்கள் உங்கள் மின்னஞ்சலைக் கேட்டால், அதை நீங்கள் மறைக்கலாம்.
te: కొందరు డెవలపర్‌లు మీ పేరు అడగవచ్చు, దాన్ని మీరు ఎడిట్ చేయవచ్చు. లేదా వారు మీ ఇమెయిల్ అడగవచ్చు, మీరు దాన్ని దాచవచ్చు.
th: นักพัฒนาบางคนอาจถามชื่อของคุณแต่คุณสามารถแก้ไขได้ หรืออาจถามที่อยู่อีเมลของคุณแต่คุณสามารถซ่อนได้
tr: Bazı geliştiriciler adınızı ya da e-posta adresinizi sorabilir. Adınızı düzenleyebilir, e-posta adresinizi ise gizleyebilirsiniz.
uk: Деякі розробники можуть запитувати ваше імʼя, яке ви завжди зможете змінити. Крім того, вони можуть запитати вашу е‑адресу, яку ви завжди зможете приховати.
ur: کچھ ڈیولپر آپ کا نام پوچھ سکتے ہیں جس میں ترمیم کی جا سکتی ہے۔ یا وہ آپ کا ای میل پوچھ سکتے ہیں جسے چھپایا جا سکتا ہے۔
vi: Một số nhà phát triển có thể yêu cầu tên của bạn mà bạn có thể sửa. Hoặc, họ có thể yêu cầu địa chỉ email của bạn mà bạn có thể ẩn.
zh_cn: 部分开发者可能会要求获取你的姓名，你可以对此进行编辑。他们也可能要求获取你的电子邮件，你可以选择隐藏。
zh_hk: 部份開發者可能會要求你的姓名（你可以加以編輯），或要求你的電郵（你可以選擇隱藏）。
zh_tw: 部分開發者可能會要求你的姓名（你可以加以編輯）。或者要求你的電子郵件（你可以選擇隱藏）。

# SIGN_IN_HEADER_REBRAND_SERVICE_GAME_CENTER
source: Sign in to Game Center with your Apple Account
ar: سجِّل الدخول إلى Game Center باستخدام حساب Apple
bg: Влезте в Game Center с вашата Apple регистрация
bn: আপনার Apple অ্যাকাউন্টের মাধ্যমে Game Center-এ সাইন ইন করুন।
ca: Inici de sessió al Game Center amb el compte d’Apple
cs: Přihlaste se ke Game Centru pod svým účtem Apple
da: Log ind på Game Center med din Apple‑konto
de: Mit Apple Account bei Game Center anmelden
el: Συνδεθείτε στο Game Center με τον λογαριασμό Apple σας
es: Inicia sesión en Game Center con tu cuenta de Apple
es_419: Inicia sesión en Game Center con tu cuenta de Apple
fi: Kirjaudu Game Centeriin Apple-tilillä
fr: Connectez-vous à Game Center avec votre compte Apple.
fr_ca: Connectez-vous à Game Center avec votre compte Apple.
gu: તમારા Apple અકાઉંટથી Game Centerમાં સાઇન ઇન કરો
he: יש להתחבר ל-Game Center עם חשבון ה-Apple
hi: अपने Apple खाते से Game Center में साइन इन करें
hr: Prijavite se na Game Center svojim Apple računom
hu: Bejelentkezés a Game Centerbe az Apple-fiókjával
id: Masuk ke Game Center dengan Akun Apple Anda
it: Accedi a Game Center con Apple Account
ja: Apple AccountでGame Centerにサインインしてください
kk: Game Center сервисіне Apple аккаунты арқылы кіру
kn: ನಿಮ್ಮ Apple ಖಾತೆ ಮೂಲಕ Game Centerಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 사용자의 Apple 계정으로 Game Center에 로그인
lt: Prisijunkite prie „Game Center“ naudodami „Apple“ paskyrą
ml: Game Center‍-‍ൽ നിങ്ങളുടെ Apple അക്കൗണ്ട് ഉപയോഗിച്ച് സൈൻ ഇൻ ചെയ്യൂ
mr: तुमच्या Apple अकाउंटने Game Center मध्ये साइन इन करा
ms: Daftar masuk ke Game Center dengan Akaun Apple anda
nl: Log in bij Game Center met je Apple Account
no: Logg på Game Center med Apple-kontoen din
or: ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ୍ ସାହାଯ୍ଯରେ Game Centerରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਆਪਣੇ Apple ਖਾਤੇ ਨਾਲ Game Center ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się w Game Center, używając konta Apple
pt_br: Inicie a sessão no Game Center com a sua Conta Apple
pt_pt: Iniciar sessão no Game Center com a conta Apple
ro: Autentificați‑vă la Game Center utilizând contul Apple
ru: Вход в Game Center с Аккаунтом Apple
sk: Prihláste sa do Game Center pomocou svojho Apple účtu
sl: Vpis v omrežje Game Center z računom Apple
sv: Logga in på Game Center med ditt Apple‑konto
ta: உங்கள் Apple கணக்கைப் பயன்படுத்தி Game Centerஇல் உள்நுழையுங்கள்
te: మీ Apple ఖాతాతో గేమ్ సెంటర్‌కు సైన్ ఇన్ చేయండి
th: ลงชื่อเข้า Game Center ด้วยบัญชี Apple ของคุณ
tr: Game Center’a Apple Hesabı’nızla giriş yapın
uk: Увійдіть у Game Center зі своїм обліковим записом Apple
ur: اپنے ‏Apple اکاؤنٹ سے ‏⁨Game Center⁩ میں سائن اِن کریں
vi: Đăng nhập vào Game Center bằng Tài khoản Apple của bạn
zh_cn: 通过Apple账户登录Game Center
zh_hk: 使用你的Apple帳户登入Game Center
zh_tw: 使用你的「Apple帳號」登入Game Center

source: Try Again
ar: المحاولة مرة أخرى
bg: Опитайте отново
bn: আবার চেষ্টা করুন
ca: Reintenta
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Νέα δοκιμή
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון נוסף
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálkozás
id: Coba Lagi
it: Riprova
ja: やり直す
kk: Әрекетті қайталау
kn: ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
lt: Bandyti dar kartą
ml: വീണ്ടും ശ്രമിക്കൂ
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nl: Probeer opnieuw
no: Prøv igjen
or: ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Ponów
pt_br: Tentar Novamente
pt_pt: Voltar a tentar
ro: Reîncercați
ru: Повторить
sk: Skúsiť znovu
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயலவும்
te: మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_cn: 重试
zh_hk: 再試
zh_tw: 再試一次

# AUTHORIZATION_PRIVACY_URL
source: https://www.apple.com/privacy/
ar: https://www.apple.com/ae-ar/privacy/
bg: http://www.apple.com/privacy
bn: https://www.apple.com/in/privacy
ca: https://www.apple.com/es/privacy/
cs: https://www.apple.com/cz/privacy/
da: https://www.apple.com/dk/privacy/
de: https://www.apple.com/de/privacy/
el: www.apple.com/gr/privacy
es: https://www.apple.com/es/privacy/
es_419: https://www.apple.com/la/privacy/
fi: https://www.apple.com/fi/privacy/
fr: https://www.apple.com/fr/privacy/
fr_ca: https://www.apple.com/ca/fr/privacy/
gu: https://www.apple.com/in/privacy/
hr: https://www.apple.com/hr/privacy/
hu: https://www.apple.com/hu/privacy/
id: https://www.apple.com/id/privacy/
it: https://www.apple.com/it/privacy/
ja: https://www.apple.com/jp/privacy/
kn: https://www.apple.com/in/privacy/
ko: https://www.apple.com/kr/privacy/
lt: http://www.apple.com/privacy
ml: https://www.apple.com/in/privacy/
mr: https://www.apple.com/in/privacy/
ms: https://www.apple.com/my/privacy/
nl: https://www.apple.com/nl/privacy/
no: https://www.apple.com/no/privacy/
or: https://www.apple.com/in/privacy/
pa: https://www.apple.com/in/privacy/
pl: https://www.apple.com/legal/privacy/pl/
pt_br: https://www.apple.com/br/privacy/
pt_pt: https://www.apple.com/pt/privacy/
ro: https://www.apple.com/legal/privacy/ro/
ru: https://www.apple.com/ru/privacy/
sk: https://www.apple.com/sk/privacy/
sl: http://www.apple.com/privacy
sv: https://www.apple.com/se/privacy/
ta: https://www.apple.com/in/privacy/
te: https://www.apple.com/in/privacy/
th: https://www.apple.com/th/privacy/
tr: https://www.apple.com/tr/privacy/
ur: https://www.apple.com/in/privacy/
vi: https://www.apple.com/vn/privacy/
zh_cn: https://www.apple.com/cn/privacy/
zh_hk: https://www.apple.com/hk/privacy/
zh_tw: https://www.apple.com/tw/privacy/
